{
  "cities": [
    "Москва",
    "Санкт-Петербург",
    "Казань",
    "Вологда",
    "Воронеж"
  ],
  "applications": [
    {
      "id": "_pg8xgytt5",
      "debt": 15000,
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.\nНе следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.\nТоварищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия.",
      "monthsNumber": 14,
      "payment": 1160.51,
      "percent": 13,
      "person": "Короткова Елизавета",
      "personId": 1,
      "publicationDate": "2022-03-10T15:30:47.307Z",
      "revenue": 1122.43,
      "sum": 15000
    },
    {
      "id": "_1h1bv6b3x",
      "sum": 20000,
      "description": "Уже давно коплю на новый ноутбук. Нужен для работы. Уже нет сил ждать, помогите пожалуйста!",
      "percent": 14,
      "payment": 5146.68,
      "debt": 20000,
      "revenue": 528.05,
      "publicationDate": "2022-03-13T15:30:47.307Z",
      "monthsNumber": 4,
      "person": "Смирнов Александр",
      "personId": 2
    },
    {
      "id": "_e41oyugr6",
      "sum": 24500,
      "description": "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.\nС другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.\nТоварищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития.",
      "percent": 14,
      "payment": 1516.92,
      "debt": 24500,
      "revenue": 2524.1,
      "publicationDate": "2022-03-13T15:35:31.510Z",
      "monthsNumber": 18,
      "person": "Миронова Дарья",
      "personId": 3
    },
    {
      "id": "_xjbz65lok",
      "sum": 25499,
      "description": "Повседневная практика показывает, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.\nЕсли у вас есть какие то интересные предложения, обращайтесь! Студия Web-Boss всегда готова решить любую задачу. Равным образом консультация с широким активом требуют определения и уточнения модели развития.",
      "percent": 15,
      "payment": 2301.5,
      "debt": 25499,
      "revenue": 1907.1,
      "publicationDate": "2022-03-13T17:53:53.311Z",
      "monthsNumber": 12,
      "person": "Гибова Екатерина",
      "personId": 4
    }
  ]
}